Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/maksu-_ja_toimitusehdot.html.tmx
Source language: fin
Languages: smn

source: Maksu- ja toimitusehdot
smn: Máksu- já toimâttemiävtuh

source: Laskutus
smn: Rekigistem

source: Kaikista laskutettavista tilauksista peritään 5,00 € laskutusmaksu.
smn: Puoh tiiláámijn, main čálloo reekkig, piärroo 5,00 eur rekigistemmáksu.

source: Kotimaan ja ulkomaan tilauksissa lasku tulee maksaa etukäteen, jonka jälkeen kirjalähetys tehdään.
smn: Päikkieennâm já olgoeennâm tiiláámijn reekkig kalga mäksiđ muuneeld, mon maŋa kirjeh vuolgâttuvvojeh.

source: Toimitustavat
smn: Toimâttemvyevih

source: Tilauksen voi noutaa Sajoksesta sovittuna aikana tilauskuittia vastaan tai tilaus toimitetaan asiakkaalle postitse.
smn: Tiilám puáhtá viežžâđ Sajosist soppum ääigi tiilámkuuitâ vuástá teikâ tiilám toimâttuvvoo äššigâsân poostâ peht.

source: Toimituskulut
smn: Toimâttemkoloh

source: Tilauksen postikulut määräytyvät tilauksen painon mukaan.
smn: Tiilám postâkoloh meriduveh tiilám tiädu mield.

source: Toimitusajat
smn: Toimâttemääigih

source: Toimitusaika riippuu tilattujen tuotteiden saatavuudesta.
smn: Toimâttemäigi lii kiddâ tiilájum pyevtittâsâi finniimist.

source: Varastossa olevien tuotteiden toimitusaika on 7 työpäivää.
smn: Ráájust orroo pyevtittâsâi toimâttemäigi lii 7 pargopeivid.

source: Muiden tuotteiden toimitusajat vaihtelevat.
smn: Eres pyevtittâsâi toimâttemääigih mulsâšuveh.

source: Tilauksesta saattaa muodostua useampi toimituserä, jolloin tilatut tuotteet laskutetaan toimituserittäin.
smn: Tiiláámist sáttá šoddâđ maŋgâ toimâttemuási, kuás tiilájum pyevtittâsâin čálloo reekkig ain toimâttemuási häävild.

source: Toimituksen oleellisesti viivästyessä pyrimme ilmoittamaan siitä viipymättä asiakkaalle.
smn: Jis toimâttem ááiján merhâšitteht, te mij viggâp almottiđ tast ájáttâlhánnáá äššigâsân.

source: Huomioithan toimitusajat!
smn: Vääldi huámmášumán toimâttemaaigijd!

source: Syksyn oppikirjat suositellaan tilattavaksi jo keväällä ennen koulujen päättymistä, jotta kirjat ehtivät ajoissa lukukauden alkuun.
smn: Mij avžuuttep, ete čoovčâ oppâkirjeh tiilájuvvojeh jo kiđđuv ovdil ko škovlâ nohá, vâi kirjeh kiergâneh ääigild luuhâmpaje aalgân.

source: Tilauksen peruutus ja palautusoikeus
smn: Tiilám maasâdkeessim já macâttemvuoigâdvuotâ

source: Verkkokaupan asiakkailla on kuluttajasuojalain mukainen oikeus peruuttaa tilauksensa tai osa siitä neljäntoista (14) päivän kuluessa tuotteen vastaanottamisesta.
smn: Nettikäävpi äššigâsâin lii kulâtteijeesyejilaavâ miäldásâš vuoigâdvuotâ maasâdkeessiđ tiilám teikâ ton uási neljinubálov (14) peeivi keččin pyevtittâs vuástáväldimist.

source: Sähköisten materiaalien palautuslupa on aina sovittava erikseen.
smn: Šleđgâlij materiaalij macâttemlove kalga ain sooppâđ sierâ.

source: Tuotteiden palautusosoite tilauksen peruuntuessa:
smn: Pyevtittâsâi macâttemčujottâs, ko tiilám kiässoo maassâd:

source: Koulutus- ja oppimateriaalitoimisto/ Saamelaiskäräjät Sajos FI99870 INARI
smn: Škovlim- já oppâmateriaaltoimâttâh/ Sämitigge Sajos FI99870 AANAAR

source: Käyttämättömän / jälleenmyyntikelpoisen tuotteen mukaan tulee liittää tilauksen mukana toimitettu palautuslomake.
smn: Kevtihánnáá / vyebdimhiäivulii pyevtittâs mieldi kalga lahteđ tiilám mieldi toimâttum macâttâsluámáttuv.

source: Huom. Ladattava tuote luokitellaan palveluna, jota ei voi perua tai palauttaa tuotteen lataamisen jälkeen.
smn: Huám. Pyevtittâs, mon puáhtá luođiđ, annoo palvâlussân, mon ij pyevti maasâdkeessiđ teikâ macâttiđ pyevtittâs luođim maŋa.

source: Kyseessä on niin sanottu suora kulutus.
smn: Koččâmušâst lii nuuvt ettum njuolgâ kulâttem.

source: Tilaukseen ja toimitukseen liittyvät reklamaatiot voi lähettää osoitteeseen: kirjatilaus(at)samediggi.fi
smn: Tiiláámân já tooimâtmân lohtâseijee väidimijd puáhtá vuolgâttiđ čujottâsân: kirjatilaus(at)samediggi.fi
